<div class="accordion-item active">
    <div class="accordion-title">
    <span><img src="{{asset('/img/preloader.png')}}"
               data-img-src="{{asset('/icon/plan.svg')}}"
               alt="plan"></span>План туру<i></i></div>
    <div class="accordion-inner" style="display: block;">
        <div class="text text-md">
            <h4>1 день</h4>
            <p>Виїзд зі Львова (08:00) – Манява (екскурсія монастирем, обід та огляд
                водоспаду) – Делятин (огляд краєзнавчого музею) – Ясіня (поселення у
                готелі о 20:50, вечеря).</p>
            <h4>2 день</h4>
            <p>Сніданок і виїзд (08:00) – Ясіня (автомобільний підйом на Драгобрат,
                підйом канатно-крісельною дорогою на вершину Стіг, автомобільний переїзд
                до гірського озера Герашаска) – Яблуниця (відпочинок та майстер-класи на
                Полонині «Перці») – Львів (повернення до 23:00).</p>
        </div>
    </div>

</div>
