<div class="accordion-item">
    <div class="accordion-title"><span><img src="{{asset('/img/preloader.png')}}"
                                            data-img-src="{{asset('/icon/axe.svg')}}"
                                            alt="axe"></span>Гуцульська забава<i></i>
    </div>
    <div class="accordion-inner">
        <div class="text text-md">
            <p>На Ваш розсуд, більшість турфірм працює з нами без договору. Якщо Ви
                хочете його підписати, то ми на Вашу електронну пошту вишлемо наш
                типовий зразок, в який Ви вносите свої реквізити, підписуєте і
                пропечатуєте його, а потім надсилаєте паперовий варіант нам на пошту. Ми
                отримуємо підписуємо, пропечатуємо і висилаємо Вам Ваш примірник.</p>
            <p>На Ваш розсуд, більшість турфірм працює з нами без договору. Якщо Ви
                хочете його підписати, то ми на Вашу електронну пошту вишлемо наш
                типовий зразок, в який Ви вносите свої реквізити, підписуєте і
                пропечатуєте його, а потім надсилаєте паперовий варіант нам на пошту. Ми
                отримуємо підписуємо, пропечатуємо і висилаємо Вам Ваш примірник.</p>
        </div>
    </div>
</div>
