<div class="section only-desktop">
    <div class="container">
        <hr>
        <div class="spacer spacer-sm"></div>
        <div class="seo-text load-more-wrapp">
            <div class="row">
                <div class="col-xl-8 offset-xl-2 col-12">
                    <div class="title h2">Правила замовлення турів</div>
                    <div class="spacer-xs"></div>
                    <div class="text text-md">
                        <p>Замовлення туру відбувається у три основні етапи: запит, бронювання (підтвердження), оплата. У випадку відсутності місць пропонується додатковий проміжний етап між запитом та бронюванням: резерв (включення до списку очікування). Запит на наявність вільних місць в турах можна подати через сайт.</p>
                    </div>
                    <div class="more-info">
                        <div class="text text-md">
                            <p>На березі річки Манявки розташований один із найбільших духовних центрів Західної України – «Український Афон». Історико-архітектурний заповідник «Скит Манявський» був заснований як монастир-скит у мальовничому куточку Карпат вихідцем з Афону Йовом Княгинецьким (1606р.). У часи найбільшого розквіту скитові підпорядковувалося 556 монастирів Східної Європи. Зараз тут Манявський Хресто-Воздвиженський чоловічий монастир УПЦ КП. Віруючі можуть помолитися в багатьох храмах, а також відвідати «Блаженний камінь» – цілюще джерело, яке б’є з каменя-пісковика і вода якого має такі властивості, як води Люрду.</p>
                        </div>
                    </div>
                    <div class="spacer-xs"></div>
                    <div class="show-more">
                        <span>Читати більше</span>
                        <span>Сховати текст</span>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="spacer spacer-lg"></div>
</div>




