<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed' => 'Имя пользователя и пароль не совпадают.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'required-fields' => '* обов’язкове для заповнення поле',
    'required' => 'Поле обов’язкове до заповнення',
    'email' => 'Email',
    'password' => 'Пароль',
    'login-title' => 'Вхід в кабінет',
    'login-profile' => 'Увійти в кабінет',
    'forgot-password' => 'Забули пароль?',
    'or' => 'aбо',
    'back-to' => 'Назад до',
    'to-entrance' => 'входу',
    'entrance' => 'Вхід',
    'i-am-tourist' => 'Я турист',
    'i-am-travel-agent' => 'Я турагент',
    'sign-in' => 'Увійти',
    'sign-in-with' => 'Sign in with :provider',
    'have-account' => 'Уже є аккаунт?',
    'not-have-account' => 'Немає аккаунту?',
    'registration' => 'Реєстрація',
    'register' => 'Зареєструватися',
    'registration-completed' => 'Реєстрацію завершено!',
    'registration-details' => 'Реєстраційні дані надіслано на вашу електронну адресу',
    'password-recovery' => 'Відновлення паролю',
    'password-recovered' => 'Пароль відновлено',
    'recover-password' => 'Відновити пароль',
    'password-recovery-message' => 'Ми надішлемо вам інструкцію для відновлення паролю на вашу електронну скриньку',
];
