<?php

return [
    'thanks-message' => 'Дякуємо за повідомлення',
    'recall' => 'Ми передзвонимо у обраний Вами час',
    'return' => 'Повернутись на сайт',
    'newsletter-travel-agency' => 'Розсилка для турфірм',
    'newsletter-tourists' => 'Розсилка для туристів',
    'subscribe-text' => 'Підпишіться на наші новини та особливі пропозиції!',
    'testimonial' => [
        'write' => 'Написати відгук',
        'write-place' => 'Написати відгук про місце',
        'write-guide' => 'Залишити відгук про гіда',
        'write-worker' => 'Залишити відгук про менеджера',
        'place-tour' => 'Тур, у якому ви відвідували місце',
        'thank-you' => 'Дякуємо за ваш відгук',
    ],

];
