<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси аутентифікації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються під час аутентифікації для
    | різних повідомлень які ми повинні вивести користувачеві на екран.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'failed' => 'Ці облікові дані не збігаються з нашими записами.',
    'throttle' => 'Занадто багато спроб входу. Будь ласка, спробуйте ще раз, через :seconds секунд.',
    'required-fields' => '* обов’язкове для заповнення поле',
    'required' => 'Поле обов’язкове до заповнення',
    'email' => 'Email',
    'password' => 'Пароль',
    'login-title' => 'Вхід в кабінет',
    'login-profile' => 'Увійти в кабінет',
    'forgot-password' => 'Забули пароль?',
    'or' => 'aбо',
    'back-to' => 'Назад до',
    'to-entrance' => 'входу',
    'entrance' => 'Вхід',
    'i-am-tourist' => 'Я турист',
    'i-am-travel-agent' => 'Я турагент',
    'sign-in' => 'Увійти',
    'sign-in-with' => 'Sign in with',
    'have-account' => 'Уже є аккаунт?',
    'not-have-account' => 'Немає аккаунту?',
    'registration' => 'Реєстрація',
    'register' => 'Зареєструватися',
    'registration-completed' => 'Реєстрацію завершено!',
    'registration-details' => 'Реєстраційні дані надіслано на вашу електронну адресу',
    'password-recovery' => 'Відновлення паролю',
    'recover-password' => 'Відновити пароль',
    'password-recovery-message' => 'Ми надішлемо вам інструкцію для відновлення паролю на вашу електронну скриньку',
];
