<?php

return [
    'status' => [
        'new' => 'Новий',
        'booked' => 'Бронь',
        'not-sent' => 'Не надіслано',
        'interested' => 'Цікавились',
        'reserve' => 'Резерв',
        'deposit' => 'Завдаток',
        'payed' => 'Оплата',
        'pending-cancel' => 'Очікує скасування',
        'canceled' => 'Скасовано',
        'completed' => 'Виконано',
    ],
    'includes' => [
        'support' => 'Екскурсійний супровід',
        'bus' => 'Проїзд у туристичному автобусі',
        'apartment' => 'Поселення',
        'food' => 'Харчування',
        'ticket' => 'Вхідні квитки',
        'insurance' => 'Страхування на час подорожі',
    ]
];
