<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси турів
    |--------------------------------------------------------------------------
    |
    |
    */

    'sorting' => [
        'price-asc' => 'Від найдешевшого',
        'price-desc' => 'Від найдорожчого',
        'created-desc' => 'Від новішого',
        'created-asc' => 'Від старішого',
    ],
    'search-btn' => 'Підбір туру',
    'empty-results' => 'Нажаль, за вашим запитом нічого не знайдено',
    'empty-proposal' => 'Пропонуємо почати з головної сторінки',
    'go-home' => 'На головну',
    'popular-title' => 'Популярні тури',
    'found' => 'Знайдено',
    'one_tour' => 'тур',
    'two_tours' => 'тура',
    'many_tours' => 'турів',
    'on_request' => 'по запиту:',
];
