<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси турів
    |--------------------------------------------------------------------------
    |
    |
    */

    'sorting' => [
        'price-asc' => 'Від найдешевшого',
        'price-desc' => 'Від найдорожчого',
        'created-desc' => 'Від новішого',
        'created-asc' => 'Від старішого',
    ],
    'search-btn' => 'Підбір туру',
    'empty-results' => 'Нажаль, за вашим запитом нічого не знайдено',
    'empty-proposal' => 'Пропонуємо почати з головної сторінки',
    'go-home' => 'На головну',
    'popular-title' => 'Популярні тури',
    'found' => 'Знайдено',
    'one_tour' => 'тур',
    'two_tours' => 'тура',
    'many_tours' => 'турів',
    'on_request' => 'по запиту:',
    'expand-all' => 'Розгорнути все',
    'collapse-all' => 'Згорнути все',
    'order' => 'Замовити',
    'order-tour' => 'Замовити Тур',
    'order-one-click' => 'Замовити в 1 клік',
    'order-corporate' => 'Замовити корпоратив',
    'download-tour' => 'Завантажити для друку',
    'popup-date-title' => 'Оберіть дату проведення туру',
    'price' => 'Ціна:',
    'places' => 'Місця',
    'cost' => 'Вартість',
    'commission' => 'Комісія агента',
    'days-letter' => 'д',
    'nights-letter' => 'н',
    'similar-tours' => 'Схожі тури',
    'show-more' => 'Показати ще',
    'schedule' => 'Розклад',
    'seats' => 'місць',
    'no-seats' => 'Немає місць',
    'departure-return-dates' => 'Дати виїзду та повернення',
    'read-more' => 'Читати більше',
    'hide-text' => 'Сховати текст',
];
